package com.javarush.task.task05.task0528;

/* 
Вывести на экран сегодняшнюю дату
*/

import java.sql.Time;

public class Solution {
    public static void main(String[] args) {
        //напишите тут ваш код
        System.out.println("04 06 2020");
    }
}
